Repository: omikhailov/winui-app-templates
Catalog: UWP/Hamburger/Strings/*/Resources.resw
Source language: en_us
Languages: ru_ru

# AppDescription
source: Hamburger App Mockup
ru_ru: Макет Приложения-Гамбургера

# AppName
source: Hamburger App Mockup
ru_ru: Макет Приложения-Гамбургера

# CourierBag.Text
source: Bag
ru_ru: Рюкзак

# CourierBagIsEmpty.Text
source: Bag is empty
ru_ru: Рюкзак пуст

# CouriersBag.Text
source: is carrying
ru_ru: несет

# CouriersEmptyBag.Text
source: is fooling around!
ru_ru: страдает фигней!

# CouriersFor.Text
source: for
ru_ru: для

# CouriersOrdersCount.Text
source: order(s)
ru_ru: заказ(ов)

# CouriersWaitingAt.Text
source: waiting at
ru_ru: ожидающего по адресу

# MainNavigationView.PaneTitle
source: Hamburger App Mockup
ru_ru: Макет Приложения-Гамбургера

# OrderCurrentStatus.Text
source: Current status:
ru_ru: Текущий статус:

# OrderDeliverTo.Text
source: Deliver To
ru_ru: Доставить Клиенту

# OrdersColumnAddress.Header
source: Delivery Address
ru_ru: Адрес доставки

# OrdersColumnClient.Header
source: Client
ru_ru: Клиент

# OrdersColumnPrice.Header
source: Total Price
ru_ru: Цена

# OrdersColumnStatus.Header
source: Status
ru_ru: Статус

# OrderStatusAccepted
source: Confirmed and Accepted
ru_ru: Подтвержден и принят

# OrderStatusCancelled
source: Order Cancelled
ru_ru: Заказ отменен

# OrderStatusCreated
source: Order Created
ru_ru: Заказ создан

# OrderStatusDelivered
source: Delivered to the Client
ru_ru: Доставлен клиенту

# OrderStatusProcessed
source: Processed and Packed
ru_ru: Приготовлен и собран

# OrderTotal.Text
source: Total:
ru_ru: Итого:

# OrderWaitingAt.Text
source: waiting at
ru_ru: ожидающий по адресу

# PageNameCouriers
source: Couriers
ru_ru: Курьеры

# PageNameMap
source: Map
ru_ru: Карта

# PageNameOrders
source: Orders
ru_ru: Заказы

# PageNameSettings
source: Settings
ru_ru: Настройки

# PageNameWelcome
source: Welcome
ru_ru: Добро пожаловать

# SettingsAbout.Text
source: About
ru_ru: О приложении

# SettingsAppearance.Text
source: Appearance
ru_ru: Внешний вид

# SettingsNavigationPanel.Header
source: Navigation Panel
ru_ru: Панель навигации

# SettingsNavigationPanelLeft.Content
source: Left
ru_ru: Слева

# SettingsNavigationPanelTop.Content
source: Top
ru_ru: Сверху

# SettingsPrivacyPolicy.Content
source: Privacy Policy
ru_ru: Политика конфиденциальности

# SettingsRateApp.Content
source: Rate this app in the Microsoft Store
ru_ru: Поставить оценку в Microsoft Store

# SettingsSendEmail.Content
source: Send email
ru_ru: Написать email

# SettingsTheme.Header
source: Theme
ru_ru: Тема

# SettingsThemeDark.Content
source: Dark
ru_ru: Темная

# SettingsThemeDefault.Content
source: Default
ru_ru: По умолчанию

# SettingsThemeLight.Content
source: Light
ru_ru: Светлая

# WelcomeTemplateSelector.ResourceDictionaryLocation
source: ms-appx:///Resources/Welcome/Content.en-US.xaml
ru_ru: ms-appx:///Resources/Welcome/Content.ru-RU.xaml
